{
  "home": {
    "rooms": {
      "title": "Өрөөнүүд",
      "description": "Тав тух, загвар, амгаланг эдлээрэй — энх тайвныг санагдуулам, хувийн нууцлаг байдал бүрдсэн өрөөнүүд."
    },
    "restaurant": {
      "title": "Ресторан",
      "description": "Ресторанаар зочилж, загвар, амт хоёрыг хослуулан зочилно уу — бүх зүйлийг онцгой болгосон орон зайд тавтай морилно уу",
      "barrier1": "ШИНЭ ХООЛ ӨДӨР БҮР",
      "text1": "Танд олон улсын стандартын мэргэжлийн тогооч үйлчилнэ.",
      "pagetitle1": "Чадвар, үйлчилгээний мэдээлэл",
      "text2": "Хамгийн их суудлын багтаамж: 60 зочин Захиалга: Хувийн арга хэмжээ, төрсөн өдөр, бизнесийн оройн хоолонд боломжтой Ажиллах баг: Ид ачааллын үед 10-12 ажилтан",
      "barrier2": "Өдөр бүр: 07:00 – 21:00",
      "pagetitle2": "Манай зочид буудлын ресторан нь таны амтыг баясгаж, хүсэл сонирхлыг хангах амтат хоол, ундааны өргөн сонголтыг санал болгодог.",
      "text3": "Манай зочид буудлын ресторанд тансаг хоолны гайхамшгийг мэдрээрэй. Тансаг орчин, анхааралтай үйлчилгээ, мэргэжлийн ур чадвараар бэлтгэсэн хоолнууд нь таны хоолны туршлагыг мартагдашгүй болгоно. Өглөөний хоол, үдийн хоол, эсвэл оройн хоолны аль нь ч бай, манай ресторан нь шинэхэн, орон нутгийн гаралтай орц найрлагатай амтат хоолнуудыг санал болгодог.",
      "barrier3":"МАНАЙ ОНЦЛОХ МЕНЮ",
      "seeMore": "Дэлгэрэнгүй"
    },
    "entertainment": {
      "title": "Үзвэр үйлчилгээ",
      "description": "Хөгжилтэй, гоё үеийг эдлээрэй — боулингаас бильярд хүртэл, дурсамжтай цагийг бүтээхэд бэлэн."
    },
    "location": {
      "title": "Байршил",
      "address": "Ж.Самбуу гудамж, Чингэлтэй дүүргийн 5-р хороо, Улаанбаатар" 
    },
    "aboutus": {
      "title": "Бидний тухай",
      "description1": "Манай баг зочдын хүсэлт, хүлээлтийг анхаарч, танил, нөхөрсөг эсвэл илүү даруухан үйлчилгээг үзүүлдэг. Бидний онцлог нь үйлчилгээний түвшин болон орчинд тусгагддаг.",
      "description2": "Бид тансаг байр сууринаас эхлээд гайхамшигтай хоолны сонголт хүртэлх нарийн ширийн зүйлсэд анхаарлаа хандуулдаг. Ажил амралтын үед тавтай цагийг өнгөрүүлэхийг зорьдог."
    }
  },
  "header": {
    "homebutton": "Нүүр хуудас",
    "roomsbutton": "Өрөөнүүд",
    "entertainmentbutton": "Үзвэр үйлчилгээ",
    "restaurantbutton": "Ресторан",
    "aboutUsbutton": "Бидний тухай",
    "english": "Англи",
    "mongolian": "Монгол"
  },
  
  "entertainment": {
    "title": "ҮЗВЭР ҮЙЛЧИЛГЭЭ",
    "billiard": {
      "title": "Бильярд",
      "description": "Манай бильярдын өрөө нь бүх түвшний зочидод таатай, амралтыг санагдуулам орчинг бүрдүүлдэг. Дэвсгэр аваад найзуудтайгаа pool эсвэл snooker тоглоорой."
    },
    "pool": {
      "title": "Дотор усан сан",
      "description": "Жилийн турш халсан дотоод усан сандаа тайвшраарай. Цаг агаарт үл хамааран усан санд орж, эргэн тойронд тав тухтай суудалтай амраарай."
    },
    "cinema": {
      "title": "Кино театр",
      "description": "Манай кино театрт кино үзэх гайхамшгийг мэдрээрэй. Тохилог суудал, шинэ кинонуудтайгаа найз нөхөд, гэр бүлийн хамт кино үзэх амралтыг эдлээрэй."
    },
    "bowling": {
      "title": "Боулинг",
      "description": "Найз нөхөд, гэр бүлийнхэнтэйгээ боулинг тоглоорой. Манай орчин үеийн боулингийн зам нь бүх насныханд зориулсан хөгжилтэй, өрсөлдөөнт орчинг бүрдүүлдэг."
    }
  },
  
    "room": {
      "notFound": "Өрөө олдсонгүй",
      "maxOccupancy": "Орж болох хүний тоо",
      "bed": "ор",
      "night": "шөнө",
      "bookNow": "Захиалах",
      "servicesAmenities": "Өрөөний үйлчилгээ",
      "seeMore": "Дэлгэрэнгүй",
      "people": "хүн",
      "rule":{
        "title": "Өрөөнд баримтлах дүрэм",
        "text": "Check-in 14:00 цагаас эхэлнэ, харин гарах цаг 12:00 цагаас өмнө байна. Өрөө болон нийтийн талбайд тамхи татахыг хатуу хориглоно. Энэ дүрмийг зөрчсөн тохиолдолд нэмэлт цэвэрлэгээний төлбөр тооцно. Зочид буудлын өрөөнд амьтан оруулахыг зөвшөөрөхгүй. Өрөөний тавилга, тоног төхөөрөмжийг гэмтээхгүй, зохих ёсоор ашиглана уу. Хохирол учруулсан тохиолдолд зочиноос нөхөн төлүүлнэ. Шөнийн 22:00 цагаас хойш чимээ шуугиан гаргахгүй байхыг хүсье. Нэмэлт зочдыг урьдчилан бүртгүүлэх шаардлагатай бөгөөд нэмэлт төлбөр шаардагдах боломжтой. Өрөөнөөс гарахдаа гэрэл болон цахилгаан хэрэгслийг унтрааж, хаалгаа сайтар түгжээрэй. Хууль бус бодис хэрэглэх, хэт их архи уух болон хууль зөрчсөн аливаа үйлдэл хийхийг хатуу хориглоно."
      }
    }
  
}